<?php $this->load->view('header'); ?>
                        <section class="all-right-block">
                            <h1 style="margin-top: 0;">История</h1>
                            <p>
                                С 1976 года по всей стране была открыта сеть магазинов «Океан». Целью являлась популяризация и информирование населения относительно рыбы и морепродуктов. 
                                Магазин «Океан» стал достопримечательностью города Омска, так как уже в 70-е годы был магазином европейского типа. 
                                Посещение этого магазина входило в обязательную программу для туристов и гостей нашего города. 
                                Омичи всегда могли приобрести свежую рыбу и морепродукты в магазине «Океан». 
                                В 2003 году магазин поменял форму собственности и начался процесс реконструкции магазина в большой торговый комплекс «ОКЕАН». 
                                3-го июня 2006г. сделан первый шаг – открылся супермаркет «ОКЕАН». 
                                Ассортимент супермаркета разнообразный, помимо морепродуктов и рыбы было организовано собственное производство салатов, горячих блюд, 
                                банкетных блюд, выпечки, кондитерских изделий, суши, эксклюзивных крупногабаритных блюд и пирогов на заказ в банкетном исполнении 
                                Открытие проходило на площади перед торговым комплексом. Перекрыли Иртышскую набережную, организовали концерт, который длился несколько часов. 
                                Концерт посетило около 7000 жителей города. 
                                Финалом мероприятия был грандиозный фейерверк и запуск корабля из гелиевых шаров в ночное небо, команду: «полный вперед!» отдала Алена Апина.
                            </p>
                            <h1>Миссия</h1>
                            <p>
                                Основная цель — обеспечить потребителям возможность покупать качественные товары самого широкого ассортимента по доступным ценам в комфортных условиях. Предложить современные условия выбора и широкий ассортимент эксклюзивных товаров. Создать в супермаркете атмосферу душевного комфорта, на основе широкого выбора продукции и качественного обслуживания персонала. Мы нацелены на: 
                                <br>- Составление ассортиментного ряда таким образом, чтобы по максимуму удовлетворить потребности покупателей и гостей нашего супермаркета. 
                                <br>- Эффективное продвижение и поддержание положительного имиджа нашего супермаркета.
                            </p>
                            <div class="block-contacts">
                                <div class="img-contacts"></div>
                                <h1>Контакты</h1>
                                <p>
                                    <span>
                                        Город Омск Иртышская Набережная, 12<br><br>

                                        тел.: 8 (3812) 37-20-40<br>
                                        тел.: 8 (3812) 325-400<br><br>
                                    </span>


                                    Режим работы супермаркета ОКЕАН – круглосуточно.<br><br>

                                    Режим работы службы доставки:<br>
                                    Операторы принимают и обрабатывают заявки <br>
                                    <span>с 09:00 до 22:00 ежедневно и без выходных<br><br></span>

                                    Водители-экспедиторы осуществляют доставку заказов <br>
                                    <span>с 10:00 до 23:00 ежедневно и без выходных.</span>
                                </p>
                            </div>
                        </section>
<?php $this->load->view('footer'); ?>