<?php $this->load->view('header'); ?>
<section class="all-right-block delivery-block">
                            <h1 style="margin-top: 0;">Как оформить заказ по телефону</h1>
                            <p>
                                Позвоните по номерам +7(3812)325-400 или +7(3812)37-20-40. Вам ответит оператор. 
                                Выберите интересующие вас товары и оформите заказ. Необходимо будет указать свои ФИО и контактные данные, для того чтобы оператор в дальнейшем смог с вами связаться. 
                                Когда корзина товаров будет собрана, оператор позвонит и уточнит время и место доставки. 
                            </p>
                            <h1>Как оформить заказ на сайте</h1>
                            <p>
                                <b>Шаг 1. Выбор товара</b><br>

                                Выберите необходимый Вам товар с помощью каталога на нашем сайте. Каталог размещен на центральной странице с левой стороны, постоянно находиться в поле обозрения, 
                                независимо от того в каком разделе вы находитесь. Выбрав товар необходимо заполнить окно с количеством товара.
                            </p>
                            <p>
                                <b>Шаг 2. Корзина товаров</b><br>
                                Выбрав товар и его количество «кликните» на окно с галочкой, откроется окно с корзиной, если хотите продолжить выбор товара, «кликните» закрыть окно и продолжайте выбор товаров в каталоге. В процессе выбора товаров вы можете контролировать сумму покупки. Для просмотра выбранных товаров перейдите в корзину, она находится слева сразу под каталогом. Если вы решили изменить количество единиц выбранных товаров, вы это можете сделать в корзине, после изменения нажмите обновить. '
                                Если вы хотите отказаться от какой-либо позиции отметьте в графе количество «0» и нажмите обновить.
                            </p>
                            <p>
                                <b>Шаг 3. Оформление заказа</b><br>

                                Нажав на кнопку «Оформить заказ», находясь на странице «Корзина», Вы перейдёте на страницу заполнения личных и контактных данных. 
                                Заполните ФИО контактного лица, номер телефона, по которому можно будет уточнить заказ, e-mail; в окне «дополнительная информация» напишите адрес доставки и время доставки, 
                                в которое вы будете на месте. Пожалуйста, обратите внимание на правильность вводимых Вами данных, особенно номера телефона и e-mail – иначе мы не сможем связаться с Вами и выполнить заказ. 
                                Далее, нажмите кнопку «отправить заказ». После получения уведомления о заказе доставки, оператор с вами свяжется и оформит ваш заказ.
                            </p>
                            <h1>Регламент работы доставки</h1>
                            <ul>
                                <li>
                                    Заказы клиентов обрабатываются оператором ежедневно с 09:00 до 22:00 (заказы, поступившие после 21:00 автоматически переносятся на следующий день,
                                    на продукцию требующую приготовления заказ рассматривается индивидуально). Существует два режима доставки: «на завтра» и «на сегодня». 
                                    Если Вами выбран режим «на сегодня», то наш оператор предложит Вам возможный интервал доставки интервал, который включает в себя: время обработки, 
                                    сборки и доставки товара составляет 2 часа. После оформления Заказа, в течение часа с Вами по телефону свяжется наш оператор и сообщит об актуальном наличии выбранного 
                                    Вами товара. Если в течение рабочего дня не удастся с Вами связаться, то Ваш заказ будет аннулирован.
                                </li>
                                <li>
                                    Заказы доставляются в указанное Вами место и в указанный интервал времени. 
                                    Доставка осуществляется (при покупке товара на 700 руб. и более бесплатно) до дверей квартиры или офиса.  
                                </li>
                                <li>
                                    Вы можете отказаться от части заказа или всего заказа, оплатить только принятый товар.
                                </li>
                                <li>
                                    <b>Оплату можно производить двумя способами:</b>
                                    <ul>
                                        <li>
                                            * Наличный расчет. Водитель-экспедитор получает деньги и выдает чек и накладную после принятия Вами заказа. 
                                            При оплате заказа наличными ваше личное присутствие при получении заказа необязательно. По указанному вами адресу должны быть Вы или Ваш представитель, 
                                            проинформированный о приезде курьера и о сумме, необходимой для оплаты заказа.

                                        </li>
                                        <li>
                                            * Безналичный расчет. Заказав товар, Вы получаете счет на оплату. 
                                            После зачисления денежных средств на наш расчетный счет, мы доставим товар по указанному адресу со всем необходимым комплектом документов (товарная накладная, счёт и с/ф)
                                        </li>
                                    </ul>
                                </li>
                            </ul>
                        </section>
<?php $this->load->view('footer'); ?>
