<?php $this->load->view('header'); ?>
<section class="all-right-block text-block">
                            <p>
                                Дисконтная карта дает Вам возможность получения накопительной скидки от 3 до 7% на все совершаемые покупки в ТК ОКЕАН, 
                                участия в различных акциях и социальных дисконтных программах. При желании Вы можете приобрести карту с бессрочной и фиксированной 7% скидкой – стоимость такой карты составляет 1500 руб.
                            </p>
                            <p>
                                <b>Обращаем Ваше ВНИМАНИЕ на ПРАВИЛА НАКОПИТЕЛЬНОЙ СИСТЕМЫ СКИДОК:</b>
                                - от 3000,01 до 4000 руб. – 4%<br>

                                - от 4000,01 до 5000 руб. – 5%<br>

                                - от 5000,01 до 6000 руб. – 6%<br>

                                - свыше 6000,01– 7%<br>
                                <i>По итогам каждого месяца процент скидки может изменяться как в большую, так и в меньшую сторону, 
                                    в зависимости от накопленной Вами суммы покупок за прошлый месяц, но при этом сумма скидки не может быть менее 3%.
                                </i>
                            </p>
                            <p>
                                - Если на протяжении длительного периода (не менее одного календарного месяца) Вы не совершаете покупок по имеющейся дисконтной карте, то процент скидки на карте снижается.
                            </p>
                            <p>
                                - Супермаркет «ОКЕАН» гарантирует конфиденциальность предоставленной информации при заполнении анкеты на предоставление дисконта.
                            </p>
                            <p>
                                - Дисконтная карта является собственностью супермаркета «ОКЕАН». Компания оставляет за собой право исключить любого участника из Дисконтной программы (при этом дисконтная карта блокируется, и аннулируются все накопления).
                            </p>
                            <p>
                                - Супермаркет «ОКЕАН» оставляет за собой право отменить или изменить Дисконтную программу в любое время, как с предварительным уведомлением об этом, так и без него.
                            </p>
                            <p>
                                - В случае повреждения либо утери дисконтной карты Вы имеете право получить новую карту с восстановлением истории покупок и процента скидки (клиентская база в электронном виде сформирована с 03.06.2011г., по картам, выданным с этого времени, может быть восстановленная информация (сумма покупок и процент накопленной скидки) по накоплениям за период с момента выдачи карты.  При этом стоимость замены дисконтной карты, вышедшей из обращения по причинам размагничивания, стирания штрих-кода и во всех остальных случаях составит 50 рублей (если ДК не старше 1 года придет в негодность (стерся штрих-код, деформировалось защитное покрытие-пленка), замена карты будет произведена бесплатно). Восстановление истории покупок производится в пятидневный срок со дня замены дисконтной карты.
                            </p>
                            <p>
                                - При несогласии с суммой накоплений, Вы имеете право запросить детализацию покупок, для этого необходимо заполнить специальный бланк заявления, который находится у кассира на любой из касс.
                            </p>
                            <p>
                                - При длительном неиспользовании дисконтной карты (не менее 1 календарного года) она блокируется и выводится из обращения. Последующему восстановлению данная карта не подлежит.
                            </p>
                            <p>
                                - Перерасчет процента скидки по итогам покупок за прошедший месяц, производится каждый второй рабочий день месяца.
                            </p>
                            <p>
                                - Каждый участник дисконтной программы несет ответственность за своевременное извещение компании об изменениях адреса, телефона и прочих персональных данных.
                            </p>
                            <p>
                                - По вопросам Дисконтной программы обращайтесь по тел.: 37-20-40.
                            </p>
                        </section>
<?php $this->load->view('footer'); ?>
