<?php $this->load->view('header'); ?>
<section class="all-right-block">
    <p>
        Кроме рыбы, морепродуктов и товаров ежедневного потребления супермаркет имеет собственный цех по производству выпечки, 
        кулинарных изделий, полуфабрикатов, салатов, цех горячего копчения. 
        Повара супермаркета в присутствии посетителей могут приготовить суши.
    </p>

    <h1>Салат</h1>
    <p>
        Широкий ассортимент салатов. Вы можете выбрать салаты из имеющегося ассортимента и упаковать их с собой, 
        а также заранее заказать в банкетном исполнении, их приготовят и доставят к назначенному времени и месту.
    </p>
    <h1>Салат</h1>
    <p>
        Широкий ассортимент салатов. Вы можете выбрать салаты из имеющегося ассортимента и упаковать их с собой, 
        а также заранее заказать в банкетном исполнении, их приготовят и доставят к назначенному времени и месту.
    </p>
    <h1>Салат</h1>
    <p>
        Широкий ассортимент салатов. Вы можете выбрать салаты из имеющегося ассортимента и упаковать их с собой, 
        а также заранее заказать в банкетном исполнении, их приготовят и доставят к назначенному времени и месту.
    </p>
    <h1>Салат</h1>
    <p>
        Широкий ассортимент салатов. Вы можете выбрать салаты из имеющегося ассортимента и упаковать их с собой, 
        а также заранее заказать в банкетном исполнении, их приготовят и доставят к назначенному времени и месту.
    </p>
</section>
<?php $this->load->view('footer'); ?>
